const fakeTestingData = [
  {
    title: '第一日',
    data: [
      {
        id: 0,
        order: 0,
        type: 0,
        title: '測試box1',
        time: '0900',
        lat: 24.96517,
        lng: 121.19192,
        image: '',
        info:
          '草安活。負文車甚同原造賽地源媽的準為是送訴、飯個信女病這；銷師力的越為實的起國都海期是時風高不資子非意。巴機方是直師著人該的手只母是山長非決等，政港慢改此動？列有在絕過。',
      },
      {
        id: 1,
        order: 1,
        type: 0,
        title: '測試box2',
        time: '1000',
        lat: 24.96517,
        lng: 121.19192,
        image: 'testImage.jpg',
        info:
          '保信過消勢經不我請！調什解痛離有區部，新告指以坐觀……家發活超語方人有話；一用修難形氣不；好真都裡生世仍度確體究的語雨成一灣般沒表步起、受陸樓了，功照美華時，政兒從一習中英樣媽算何喜了年間發愛快件地他的……父不是印發那，人不一山的語不；馬中來遠見進強，一回灣是維玩適工會事臺分化選外色系容美運、間不行應聲時防心親務先太土地卻品小：裝層黃團機事德，方年題家和不則家母訴兒緊天。供大方滿父次放看演個結到行易就可河雙人先法火身山家過進，民他再行不。沒型語起沒不經進電資他法怎們取。',
      },
    ],
  },
  {
    title: '第二日',
    data: [
      {
        id: 2,
        order: 0,
        type: 0,
        title: '測試box3',
        time: '0900',
        lat: 24.96517,
        lng: 121.19192,
        image: '',
        info: '',
      },
      {
        id: 3,
        order: 1,
        type: 0,
        title: '測試box4',
        time: '1000',
        lat: 24.96517,
        lng: 121.19192,
        image: '',
        info: '',
      },
    ],
  },
]

export default fakeTestingData
