const aboutClass = [
  {
    id: '1',
    className: '貓談社主題課－談多貓飼養的和諧之道',
    forTicket: '1',
    teacher_id: '1',
    classOutline:
      '您知道，養兩隻貓以上的家庭，就是多貓家庭了嗎？ 噴尿噴到您崩潰、打架打到毛紛飛、毛孩之間長期不合累積的壓力更可能影響健康。 多貓家庭，您，累了嗎？ 如何讓天性獨居的貓皇能夠與另一隻貓皇和平相處，避免演變成一山不容二虎一家不容二貓的局面，許多的眉眉角角我們都會與您細細道來。 推薦對象：家中養兩隻貓以上的飼主、計畫要再增添貓口的飼主',
    classPhoto_id: '1',
    classValue:
      '養貓真的超療癒，越多貓咪越療癒（？！有甚麼事情誤會大了，貓咪想的可能跟您不一樣！！貓咪天性屬獨居動物，雖然經過近萬年的馴化，使得他們可以接受有彈性、有條件的群居生活，但這並不代表他們就會歡天喜地的迎接新室友的出現。事實上，在我們處理的個案中，有很大部分問題都源自於「多貓相處」上的不和諧。貓間不合的情況舉例來說：忽然帶回一隻貓，結果兩貓一見面就劍拔弩張兩貓生活中發生了小衝突，結果從此翻臉越吵越兇變世仇幼貓搭配老貓，但老貓吃不消幼貓的騷擾，身心俱疲密度過高，貓之間勢力均衡形成恐怖平衡，當有一隻生病或勢弱的時候平衡破壞就開始出現霸凌貓間不合時明顯通常會出現霸凌、打架、噴尿、互相叫囂等狀況，不明顯的狀況是貓咪隱忍將壓力默默累積，不論是哪一種情形，對飼主以及貓咪們都是雙輸的局面，不但造成財物損失，貓咪或人類受傷，長期的壓力更可能導致貓咪健康亮紅燈。如果可以及早規劃多貓的資源分配如果在發生小吵架的時候可以及時彌補關係不要惡化如果可以選擇合適的貓咪一起生活讓舊貓的生活品質加分而不是扣分新增一隻貓咪不是簡單的將（飼料、飯碗、貓砂、貓窩）×2，其中有許多的眉眉角角，例如動線的分配、飼主時間的分配、介紹的流程還有進度掌握、日常感情的維持等，如果您未曾想過這些細節可以讓您的貓咪之間更加和諧，那麼您應該要把握這個月的多貓主題課！',
    classDate: '2021/1/20',
    classTime: '14:00',
    applicants: '50人',
    ApplicationDeadline: '2020/12/31',
    city_id: '1',
    classTag: '1',
    warning: '本活動現場觀眾不得擅自拍照及錄音影入場觀眾請自備口罩，全程佩戴。',
  },
]
export { aboutClass }
