const classAddress = [
  {
    name: '寰宇中心',
    address: '台灣臺北市中山區建國北路二段3巷15號4樓-2',
    MRT: '「松江南京」站6號出口，步行 6 分鐘',
    Car: '「台灣聯通停車場」，步行 1 分鐘',
    Bus: '「捷運松江南京」站，步行 6 分鐘',
    Train: '',
    id: 1,
  },
  {
    name: '寵樂町',
    address: '台灣新北市板橋區重慶路247號2樓之5',
    MRT: '府中站1號出口步行15-20分鐘',
    Car: '',
    Bus: '245、246路公車抵達重慶忠孝路口步行3分鐘',
    Train: '搭火車於桃園火車站下車後，步行約3-5分鐘。',
    id: 2,
  },
  {
    name: '台灣文創訓練中心',
    address: '桃園市桃園區民權路6號8樓之10',
    MRT: '',
    Car:
      '下南桃園交流道→大興西路三段→右轉永安路→直行民族路→左轉復興路 →位於民權路與復興路交叉口。',
    Bus: '搭乘客運於桃園火車站下車後，步行約3-5分鐘。',
    Train: '搭火車於桃園火車站下車後，步行約3-5分鐘。',
    id: 3,
  },
  {
    name: '稷下1701',
    address: '新竹市東區光復路二段295號17樓1室',
    MRT: '',
    Car: '本棟大樓地下室備有付費停車場，歡迎多加利用',
    Bus:
      '、2、31、世博5號香山線、52、53號、及寶山鄉免費巴士、55號皆可在馬偕醫院站下車，步行300公尺即可抵達',
    Train: '',
    id: 4,
  },
  {
    name: 'TCCC台中新創館',
    address: '臺中市西區台灣大道二段2號3-3',
    MRT: '',
    Car:
      ' 下中港交流道(台中交流道)往台中市區約10~15分鐘,位於台灣大道與五權路交叉口(1F為彰化銀行)',
    Bus:
      '台中客運: 57、88、106，搭至 中山醫院(台灣大道)，前一站是 中正原子街口。',
    Train:
      '台中市接駁公車搭往”台中公園路線”於科博館站下車.轉搭計程車約90元;或直接由高鐵搭計程車至中心,約15-20分鐘;車資約$250-$280',
    id: 5,
  },

  {
    name: '臺南文創園區',
    address: '台灣臺南市東區北門路二段16號',
    MRT: '',
    Car: '',
    Bus: '',
    Train: '台南火車站前站步行5分鐘',
    id: 6,
  },
  {
    name: '清涼音人文空間',
    address: '高雄市小港區大鵬路142號4F',
    MRT: '小港捷運站3號出口，走路10～15分鐘',
    Car:
      '開車或騎車由高雄市區來的朋友，過了機場Y字型路口，看到麥當勞請走左邊 (宏平路)，第三個紅綠燈（金府路）會看到收費停場，停車場入口在永順街，停好車往公益彩券（永順路）走到底T字路（約400公尺），看到大鵬路上的朋盛藥局，清涼音人文空間就在樓上，由藥局的小巷進入，宏平路沿線也有停車格',
    Bus: '',
    Train: '',
    id: 7,
  },
]

export { classAddress }
