{
  "classAddress": [
    {
      "name": "寰宇中心",
      "address": "台灣臺北市中山區建國北路二段3巷15號4樓-2",
      "MRT": "「松江南京」站6號出口，步行 6 分鐘",
      "Car": "「台灣聯通停車場」，步行 1 分鐘",
      "Bus":"「捷運松江南京」站，步行 6 分鐘",
      "Train":"",
      "id": 1
    },
    {
      
      "name": "寵樂町",
      "address": "台灣新北市板橋區重慶路247號2樓之5",
      "MRT": "府中站1號出口步行15-20分鐘",
      "Car": "",
      "Bus":"245、246路公車抵達重慶忠孝路口步行3分鐘",
      "Train":"搭火車於桃園火車站下車後，步行約3-5分鐘。",
      "id": 2
    },
    {
      "name":"台灣文創訓練中心",
      "address":"桃園市桃園區民權路6號8樓之10",
      "MRT":"",
      "Car":"下南桃園交流道→大興西路三段→右轉永安路→直行民族路→左轉復興路 →位於民權路與復興路交叉口。",
      "Bus":"搭乘客運於桃園火車站下車後，步行約3-5分鐘。",
      "Train":"搭火車於桃園火車站下車後，步行約3-5分鐘。",
      "id": 3
    },
    {
      "name":"稷下1701",
      "address":"新竹市東區光復路二段295號17樓1室",
      "MRT":"",
      "Car":"本棟大樓地下室備有付費停車場，歡迎多加利用",
      "Bus":"、2、31、世博5號香山線、52、53號、及寶山鄉免費巴士、55號皆可在馬偕醫院站下車，步行300公尺即可抵達",
      "Train":"",
      "id": 4
    },
    {
      "name":"TCCC台中新創館",
      "address":"臺中市西區台灣大道二段2號3-3",
      "MRT":"",
      "Car":" 下中港交流道(台中交流道)往台中市區約10~15分鐘,位於台灣大道與五權路交叉口(1F為彰化銀行)",
      "Bus":"台中客運: 57、88、106，搭至 中山醫院(台灣大道)，前一站是 中正原子街口。",
      "Train":"台中市接駁公車搭往”台中公園路線”於科博館站下車.轉搭計程車約90元;或直接由高鐵搭計程車至中心,約15-20分鐘;車資約$250-$280",
      "id": 5
    },
  
    {
      "name":"臺南文創園區",
      "address":"台灣臺南市東區北門路二段16號",
      "MRT":"",
      "Car":"",
      "Bus":"",
      "Train":"台南火車站前站步行5分鐘",
      "id": 6
    },
    {
      "name":"清涼音人文空間",
      "address":"高雄市小港區大鵬路142號4F",
      "MRT":"小港捷運站3號出口，走路10～15分鐘",
      "Car":"開車或騎車由高雄市區來的朋友，過了機場Y字型路口，看到麥當勞請走左邊 (宏平路)，第三個紅綠燈（金府路）會看到收費停場，停車場入口在永順街，停好車往公益彩券（永順路）走到底T字路（約400公尺），看到大鵬路上的朋盛藥局，清涼音人文空間就在樓上，由藥局的小巷進入，宏平路沿線也有停車格",
      "Bus":"",
      "Train":"",
      "id": 7
    }
  ],
  "teacher": [
{"id":"1","name":"吉董","title":"搖滾音樂達人","photo":"Ji_Dong_.jpg","history":"很早就決定要走音樂路，甚至毛遂自薦要當李壽全的助理。對音樂滿腔熱血，但光有熱血吃不飽，吉董做過搬運工、麵包師等工作，有點積蓄後就回去全心練團，在等待出片前，進出當舖像走自家廚房。儘管如此熱情依然不減，而堅持與成就也漸漸獲得家人認同，1999年「攏袂歹勢」得獎後，吉董的阿爸還會去敲他的房門說：「別睏了！快起來寫歌了！」"},
{"id":"2","name":"Mr. Su","title":"公仔達人","photo":"Mr._Su.jpg","history":"原是家境寬裕的少爺，老師看見他的才華建議父母讓他朝藝術發展，於是進入當時是「貴族」科系的美工科學習。不料青春期遭逢經濟劇變，甚至誤入歧途，人生數度顛仆，因為一則大型公仔製作徵人廣告，讓他的下半輩子有重新開始的可能。他把握機會重拾專業，在一年後創業。如今佇立頂峰，他依然有夢，夢想為台灣的FRP尪仔正名，夢想讓大家看見台灣。"},
{"id":"3","name":"游智維","title":"旅遊達人","photo":"Zhi_Wei_.jpg","history":"祖父母一手帶大，國小二年級開始打工賺錢。因為對自己的境遇充滿怨懟，三天兩頭打架鬧事，後來發憤考上專科學校。他努力工作，卻因此搞壞身體而離職，在泰國散心時，他遇見一個女孩，她說工作是為了讓生活變得更好，這句話決定了他往後的人生。以自助旅行規劃為概念，將自己定位成專業協助者，開發客製化行程，他認為旅行可以改變人生，改變世界。"},
{"id":"4","name":"劉彥伶","title":"茶飲達人","photo":"Yan_Ling_.jpg","history":"從有記憶以來就看著爸媽經營茶飲生意，幾乎跟春水堂一起長大，每個小孩都羨慕她有喝不完的奶茶，不過也因此少了玩樂的機會，每到假日就要在店裡幫忙。一路望著父母打拚的背影，劉彥伶更用心學習經營，期待回饋給培育她的春水堂。但春水堂空有理念卻少與外界溝通，透過公開原料與調茶比例，劉彥伶不止於賣飲料，她要賣給消費者的是專業，更是一份安心。"},
{"id":"5","name":"不二良","title":"潮牌達人","photo":"Er_Liang_.jpg","history":"從國中一直到研究所，綽號不二良的陳柏良，拿著筆不是用來畫重點、寫考卷，而是在課本上隨筆塗鴉，無意間，這竟然成為他和同學五月天阿信成立STAYREAL的藍圖。不二良出身正規設計教育體制，這也造就他在框架內求突破的創作模式，STAYREAL與許多知名品牌聯名合作，鮮明的設計風格立刻成為台灣的潮牌代表。從上海到東京，STAYREAL勇往直前，大無畏地向對手下戰書。"},
{"id":"6","name":"蔡依津","title":"寵物達人","photo":"Yi_Jin_.jpg","history":"喜歡和小動物玩耍的她，高中時決定以獸醫作為終生職志。但獸醫首先面對的是人，接下來才是動物的生老病死，也因為牠們生命短暫，作完一個小手術，沒多久卻得面臨生離死別的場面。她曾被長輩質疑、被教授斥責，加上性別的刻板印象，不受信任。但她細心觀察、體貼關懷，成功扭轉旁人的偏見，只要能幫動物爭取更多和主人相處的時間，這就是她的最大成就。"},
{"id":"7","name":"肯特","title":"動畫達人","photo":"Ken_Te_.jpg","history":"非動畫科系畢業，卻因從小對鋼彈的熱愛而投身動畫產業，夢想有天能拍出一部原創動畫電影。然而在順遂的創業路上，一場大地震震垮了他的事業，欠債、車禍接踵而來的打擊，似乎要將肯特逼上絕路。但天無絕人之路，經歷了台灣動畫產業盛衰，為下一代做原創動畫是肯特不變的堅持。"},
{"id":"8","name":"林家宏","title":"竹藝達人","photo":"Jia_Hong.jpg","history":"元泰竹藝社第三代的林家宏，原本是修飛機的職業軍人，退伍後憑著學習六個月的設計課程底子，便在台南創立品牌服飾，直到幾年前，眼見竹產業的沒落，決心回到家鄉，致力於以循環經濟為目標，開發各式竹製產品，並研發出全台第一支竹牙刷。"},
{"id":"9","name":"吳依霖","title":"美髮達人","photo":"Yi_Lin_.jpg","history":"13歲時家逢巨變，隻身北上投靠親戚，開始踏入美髮業。磨練六年，因緣際會當上設計師，她把握機會淬鍊技術。24歲即從國際美髮大賽脫穎而出，隨後創立第一間髮廊，陸續又開了多家分店。急速膨脹的事業，背後的危機也迎頭趕上，最終以千萬債務收場。為了還債她瘋狂投入工作，後來才遇到生命的貴人。大起大落的人生軌跡，也讓她更懂得關懷身邊的人。"},
{"id":"10","name":"馮小非","title":"獨立媒體達人","photo":"Xiao_Fei_.jpg","history":"從小立志當記者，但不適應環境的她曾被票選為「最不受歡迎的人物」，面對生活無奈，新聞世界成為了她的沙洲。沒料到大學唸的大傳系廣電組竟不教新聞，最終轉而報考社會研究所。九二一大地震後深入災區辦報，自己種植柳丁，首創「上下游」網路新聞平台，結合獨立媒體與優質小農產品，並揭露食品真相，將選擇權交回消費者的手中，這同樣也是做新聞的道理。"},
{"id":"11","name":"志銘與狸貓","title":"影音社群達人","photo":"Ge_Ren_Zhao_.jpg","history":"大學就相識的志銘與狸貓，畢業後共組影像公司接拍廣告，工作之餘以拍攝貓咪生活點滴作為樂趣。2013年成立「黃阿瑪的後宮生活」粉絲團，2015年成立Youtube頻道，以故事性互動及幽默旁白療癒許多網友，如今粉絲數逾百萬。他們透過短片傳達「領養代替購買」、「尊重生命，善待流浪動物」的理念。"},
{"id":"12","name":"蔡政宏","title":"影城經營達人","photo":"Zheng_Hong.jpg","history":"在西門町長大的蔡政宏是豪華戲院第二代負責人，成長過程中從未想過要承接家業，甚至當過立法院助理，因父親年邁而決定接手。他帶領戲院熬過SARS風暴、走過虧損低潮，一步步以創新思維翻新，改名「in89豪華數位影城」，並舉辦免費電影沙龍提供學習電影的平台，讓in89成為西門町電影院的旗艦品牌。"},
{"id":"13","name":"成若涵","title":"紙雕達人","photo":"Han__2Bi_3.jpg","history":"成若涵從小對手作感興趣，求學歷程表現優異的她，因為畢業前的一場意外，讓她有時間重新思考自己的未來，憑著從小對手作的喜愛，她決定投身紙雕藝術，並致力於將台灣本土風景以紙雕方式呈現，希望她眼中的台灣景色能被更多人看見。"},
{"id":"14","name":"張軒齊","title":"電競達人","photo":"Xuan_Qi_.jpg","history":"張軒齊的童年，電玩娛樂正瘋，到處可見大型遊樂機台。長大後，張軒齊因電玩成績優異，成為電子佈告欄名人，卻被母親數落「不如努力念書，讓名字貼在學校榮譽公佈欄！」法律系畢業後準備國考而淡出電玩圈，卻又因緣際會進重返電競世界，但這次卻是更具挑戰的賽事企劃工作。從玩家、企劃到後來的賽評，張軒齊說有機會做喜歡的事就要把握，讓這個機會無限發展。"},
{"id":"15","name":"洪佳吟","title":"文創品牌達人","photo":"Jia_Qi_.jpg","history":"Foufou，在法文中是指瘋瘋顛顛的人；在台灣，這是一隻齜牙咧嘴的兔子，牠還是一對姊妹的化身。Foufou姊妹倆一個隨心所欲給了兔子新衣新家新故事；另一個揮別電視台工作，要讓更多人認識這隻兔子。從創意市集、網路拍賣到進駐商場專櫃，創業七年，洪佳祺、洪佳吟對於「Girl’s Power」特別有感觸，未來將繼續把品牌概念轉換成女生的力量，而Foufou這隻尖牙兔將是她們最佳發言人。"},
{"id":"16","name":"舒米恩","title":"音樂創作達人","photo":"Shu_Mi_En_.jpg","history":"阿美族創作歌手，集多職於一身。為許多歌手創作過歌曲，曾獲金馬獎、金曲獎，除此之外也支持母語創作，想讓更多人接觸原住民音樂、看見原住民文化。創作之餘亦回到部落，從事關懷部落青少年的文化教育工作。"},
{"id":"17","name":"陳奕仁","title":"MV導演達人","photo":"Li_Yi_Ren_.jpg","history":"跨足MV、廣告及短片的導演，2005年成立「仙草影像工作室」，多部MV作品入圍並獲得金曲獎，是少數能銜接商業創作和公共實踐、個人創意和客戶需求的新生代導演。認為應該好好運用「影像」，對社會造成好的影響。"},
{"id":"18","name":"王希文","title":"配樂達人","photo":"Wang_Xi_Wen_.jpg","history":"曾在外商銀行工作，然而父親病逝那年，接觸到藝文界的朋友，開拓他對音樂的認識，相信「自己的未來應該自己決定」的他，決定離開外人稱羨的外商銀行，認真看待自己對音樂的熱忱，並且努力朝專業配樂者的夢想邁進。"},
{"id":"19","name":"蘇巧純","title":"互動設計達人","photo":"000_7116.jpg","history":"從小就興趣廣泛，同時是各項比賽常勝軍，從台大動物系畢業後，發現自己喜歡應用面更甚學術，回憶起從小看到大的迪士尼動畫與從小就喜歡的設計，決定走上互動設計之路，並結合先前所學，以跨領域的視野，設計出各種協助重要訊息傳遞的方式。"},
{"id":"20","name":"顏振發","title":"電影看板手繪達人","photo":"Zhen_Fa__02.jpg","history":"顏振發是全台碩果僅存的電影看板師傅，他18歲以前當過車床學徒、學過西裝裁縫，直到走入手繪看板產業，才確定這是自己最喜歡的事。四十年來，他努力創作，已畫過數千幅電影看板作品，並受國內外媒體爭相報導。近年與全美戲院共同開辦手工繪板研習班，讓手繪電影看板技術傳承下去。"}
],
"ticket":[
{"id":"1","ticketName":"早鳥","ticketValue":"報名截止日前3周購買即享早鳥優惠85折"},
{"id":"2","ticketName":"一般","ticketValue":"現場購票之觀眾，敬請配合現場工作人員留下您的個人資料。"},
{"id":"3","ticketName":"團體","ticketValue":"10人以上購買，即享9折優惠"}
],

"aboutClass":[
{"id":"1","className":"貓談社主題課－談多貓飼養的和諧之道",
    "forTicket":"1",
    "teacher_id":"1",
    "classOutline":"您知道，養兩隻貓以上的家庭，就是多貓家庭了嗎？ 噴尿噴到您崩潰、打架打到毛紛飛、毛孩之間長期不合累積的壓力更可能影響健康。 多貓家庭，您，累了嗎？ 如何讓天性獨居的貓皇能夠與另一隻貓皇和平相處，避免演變成一山不容二虎一家不容二貓的局面，許多的眉眉角角我們都會與您細細道來。 推薦對象：家中養兩隻貓以上的飼主、計畫要再增添貓口的飼主","classPhoto_id":"1","classValue":"養貓真的超療癒，越多貓咪越療癒（？！有甚麼事情誤會大了，貓咪想的可能跟您不一樣！！貓咪天性屬獨居動物，雖然經過近萬年的馴化，使得他們可以接受有彈性、有條件的群居生活，但這並不代表他們就會歡天喜地的迎接新室友的出現。事實上，在我們處理的個案中，有很大部分問題都源自於「多貓相處」上的不和諧。貓間不合的情況舉例來說：忽然帶回一隻貓，結果兩貓一見面就劍拔弩張兩貓生活中發生了小衝突，結果從此翻臉越吵越兇變世仇幼貓搭配老貓，但老貓吃不消幼貓的騷擾，身心俱疲密度過高，貓之間勢力均衡形成恐怖平衡，當有一隻生病或勢弱的時候平衡破壞就開始出現霸凌貓間不合時明顯通常會出現霸凌、打架、噴尿、互相叫囂等狀況，不明顯的狀況是貓咪隱忍將壓力默默累積，不論是哪一種情形，對飼主以及貓咪們都是雙輸的局面，不但造成財物損失，貓咪或人類受傷，長期的壓力更可能導致貓咪健康亮紅燈。如果可以及早規劃多貓的資源分配如果在發生小吵架的時候可以及時彌補關係不要惡化如果可以選擇合適的貓咪一起生活讓舊貓的生活品質加分而不是扣分新增一隻貓咪不是簡單的將（飼料、飯碗、貓砂、貓窩）×2，其中有許多的眉眉角角，例如動線的分配、飼主時間的分配、介紹的流程還有進度掌握、日常感情的維持等，如果您未曾想過這些細節可以讓您的貓咪之間更加和諧，那麼您應該要把握這個月的多貓主題課！","classDate":"2021/1/20","classTime":"14:00","applicants":"50人","ApplicationDeadline":"2020/12/31","city_id":"1","classTag":"1","warning":"本活動現場觀眾不得擅自拍照及錄音影入場觀眾請自備口罩，全程佩戴。"}

]
}